libxft
libxinerama
xorg-init
xorg-server
xorg-xrdb
zsh
tmux
fzf
jq
yq
openssh
rsync
git
htop
curl
aria2
man-db
man-pages
texinfo
fastfetch
vi
vim
nerd-fonts
